<?php

get_header()

/* Template Name: refund */


?>


<div class="container">
    <h1 class="h1">Возврат денежных средств</h1><br>
    <p><b>Бесплатная отмена бронирования</b> с возвратом средств внесённых за проживание (за первые сутки), выполняется
        в
        случае отмены бронирования <b>за 14 дней до заезда</b> , в противном случае предоплата <b>не возвращается.</b>
    </p><br>
    <p><b>Бесплатная отмена бронирования</b> с возвратом средств в полном объеме,
        внесённых за весь период проживания,
        выполняется в случае отмены бронирования <b>за 14 дней до заезда</b> .
    </p><br>
    <p><b>При отмене гарантированного бронирования менее, чем за 14 дней до даты заезда, удерживаются денежные средства
            в
            размере стоимости одних суток проживания.</b></p><br>
    <p>Для возврата средств, вам необходимо связаться с нами по телефону <a href="tel:+79788739882" title="Позвонить">+7 978 873 98 82</a> или написать нам на почту
        <a href="mailto:pryanostistrasti@gmail.com" title="Написать на почту pryanostistrasti@gmail.com">pryanostistrasti@gmail.com</a>.</p><br>
    <p>Вам будет отправлен пример Заявления на возврат средств.</p><br>
    <p>Возврат денежных средств, оплаченных по кредитной карте производится на основании заявления, написанного
        держателем
        карты собственноручно и при предъявлении им удостоверяющего личность документа.</p><br>
    <p>Срок рассмотрения заявки на возврат средств составляет 1-3 рабочих дня.</p><br>
    <p>Возврат денежных средств осуществляется на ту же банковскую карту, с которой производился платеж.</p><br>
    <p>Возврат денежных средств на карту осуществляется в срок от 3 до 30 банковских дней, в зависимости от Банка,
        которым
        была выпущена банковская карта.</p><br>

    <br>
    <?php
    get_template_part('components/yandex-map/yandex-map') ?>
</div>

<?php
get_footer() ?>
